/* text finder options matching type contains */
"contain search term" = "contain search term";

/* edit find options menu item title */
"Edit Find Options…" = "Edit Find Options…";

/* text finder options matching type ends with */
"ends with search term" = "ends with search term";

/* find options view title label */
"Find Options" = "Find Options";

/* find options view match case checkbox button title */
"Match Case" = "Match Case";

/* text finder options matching type full word */
"match search term" = "match search term";

/* find options view matching style label */
"Matching Style" = "Matching Style";

/* find options view matching type label */
"Matching Type" = "Matching Type";

/* text finder options matching style regular expression */
"Regular Expression" = "Regular Expression";

/* text finder options matching type starts with */
"starts with search term" = "starts with search term";

/* find bar search field placeholder */
"String Matching" = "String Matching";

/* text finder options matching style textual */
"Textual" = "Textual";

/* find options view wrap checkbox button title */
"Wrap" = "Wrap";

